export default {
    "title" : "داشبورد",
    "err1": "نام اجباری می باشد",
    "err2": "نام خانوادگی اجباری می باشد",
    "err3": "ایمیل الزامی می باشد",
    "err4": "ایمیل وارد شده نامعتبر است",
    "err5": "ایمیل وارد شده متعلق به شخص دیگری می باشد",
    "err6": "خطایی در سیستم رخ داده است",
    "err7": "کلمه عبور جدید الزامی می باشد",
    "err8": "تکرار کلمه عبور جدید الزامی می باشد",
    "err9": "کلمه عبور جدید و تکرار آن یکسان نیستند",
    "err10": "کلمه عبور جاری صحیح نمی باشد ",
    "save_success": "اطلاعات با موفقیت ویرایش شد",
    "avatar_deleted": "آواتار با موفقیت حذف شد",
    "invalid_csrf":"توکن وارد شده نامعتبر است"
};